{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "[110FE2094088EB06FA7DFA937C076757]",
			"Children": [
				{
					"Source":
					{
						"Text": "0/0"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "D4B1EF924B1D3EE7C80F40BE1F3C6B37"
				},
				{
					"Source":
					{
						"Text": "100"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "910A1F224A1F316846035D80536F7177"
				},
				{
					"Source":
					{
						"Text": "HP :"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "5BCD271842B6F80E905EB290DD0C676C"
				},
				{
					"Source":
					{
						"Text": "Job:"
					},
					"Translation":
					{
						"Text": "Работа:"
					},
					"Key": "7679A0324D08BD356A9FF996FED26511"
				}
			]
		},
		{
			"Namespace": "[630D2E524888DB872C9F77865DCF5253]",
			"Children": [
				{
					"Source":
					{
						"Text": "godsim.exe stopped working"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "711C94734EDAC9A39816D59480EE6E56"
				}
			]
		},
		{
			"Namespace": "[77B87F8D4B2423FDBF1499A2D1476BF5]",
			"Children": [
				{
					"Source":
					{
						"Text": "HOST"
					},
					"Translation":
					{
						"Text": "Создать"
					},
					"Key": "5F53E4C247CC0EFEED5EE685886D82ED"
				},
				{
					"Source":
					{
						"Text": "IP ADRESS"
					},
					"Translation":
					{
						"Text": "IP Адресс"
					},
					"Key": "B9AC84154E36EB739F85E5A255AEF646"
				},
				{
					"Source":
					{
						"Text": "JOIN"
					},
					"Translation":
					{
						"Text": "Присоединиться"
					},
					"Key": "47AF01CB45A0953E8A99C99F48435BDE"
				},
				{
					"Source":
					{
						"Text": "OR :"
					},
					"Translation":
					{
						"Text": "ИЛИ:"
					},
					"Key": "3ABB31AC4D729E1756BA17A5FC014A54"
				}
			]
		},
		{
			"Namespace": "[8E6B8028481CDB60E049F184DD9E2D17]",
			"Children": [
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Принять"
					},
					"Key": "CE8A5B9141DFF1423E78BAB008936ED8"
				}
			]
		},
		{
			"Namespace": "[E4C9A46A486556DA0E574CB237A2CF1C]",
			"Children": [
				{
					"Source":
					{
						"Text": "Based on"
					},
					"Translation":
					{
						"Text": "Основано на"
					},
					"Key": "4FA2BDD0484AA6F8AAD1BBB2BF15DB54"
				},
				{
					"Source":
					{
						"Text": "DARKRP"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "07EB447A40005D8351B2B1B924316654"
				},
				{
					"Source":
					{
						"Text": "Start game"
					},
					"Translation":
					{
						"Text": "Начать игру"
					},
					"Key": "C0129E5447AD0E89D64A5BB208C4ECD2"
				}
			]
		},
		{
			"Namespace": "[FCB1961041BE584F6F9CD4B43B142B0A]",
			"Children": [
				{
					"Source":
					{
						"Text": "127.0.0.1"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "B48822D04D8A96D1FB7049851B41E135"
				},
				{
					"Source":
					{
						"Text": "HOST"
					},
					"Translation":
					{
						"Text": "Создать"
					},
					"Key": "5AD4172F414BBA1F996BD4A6940E9025"
				},
				{
					"Source":
					{
						"Text": "JOIN"
					},
					"Translation":
					{
						"Text": "Присоединиться"
					},
					"Key": "E56B4306438AFE307EFDCFB49E328067"
				}
			]
		}
	]
}